<div class="news-article__preview">Система цифровых пропусков позволит уменьшить количество людей, выходящих на улицу и 
    пользующихся общественным транспортом. От этого напрямую зависит, как город справится с пандемией коронавируса.</div>
<div class="news-article__text" data-article-content=""><div class="content-text">
        <p>С 15 апреля для поездок по Москве и Московской области на личном и общественном транспорте потребуются специальные цифровые пропуска. 
            Начать их оформление можно будет с понедельника, 13 апреля. Со среды, 15 апреля, наличие цифрового пропуска для поездок станет обязательным.</p>
<p>Ходить пешком можно без пропусков, но при этом необходимо строго соблюдать установленные правила и ограничения.</p>
<blockquote>&laquo;На первый взгляд, система цифровых пропусков кажется сложной. Допускаю, что могут возникнуть какие-то технические проблемы. 
    Давайте наберемся терпения. Уверен, что вместе мы освоим и наладим эту систему. К сожалению, это необходимость. 
    Необходимость для того, чтобы сохранить жизнь и здоровье многих москвичей, как можно быстрее преодолеть беду и вернуться к нормальной жизни
    в своем блоге Сергей Собянин.</blockquote>
<p>Пропускная система носит заявительный характер. Получить цифровой пропуск сможет каждый, а перечень уважительных причин для поездок является открытым. 
    Городские власти оставляют за собой право проверить достоверность сообщаемых сведений.</p>
<p>Пропуска будут представлять собой специальный код, состоящий из цифр и букв. Первые четыре знака обозначат дату окончания срока действия пропуска, 
    а остальные 12 знаков позволят идентифицировать его владельца и цель поездки.&nbsp;</p>
<p>Система будет включать в себя несколько категорий цифровых пропусков. Первая будет предназначена <strong>для поездок, связанных с 
        осуществлением трудовой деятельности</strong>. Такой пропуск будет нужен в случае, если организация продолжит работать и присутствие 
        сотрудника на рабочем месте абсолютно необходимо. Эта же категория пропусков будет нужна для служебных разъездов, например, для доставки 
        товаров курьерами. Срок действия цифрового пропуска для поездок на работу &mdash; до 30 апреля.</p>
<p>Вторая категория пропусков &mdash; для поездок в медицинские учреждения. Такие пропуска будут использоваться для поездки в конкретное 
    медицинское учреждение.</p>
<p>Количество выдаваемых в течение недели таких пропусков не ограниченно.&nbsp;</p>
<p>Третья категория &mdash; разовый пропуск для поездок в других личных целях, соответствующих режиму повышенной готовности 
    (в магазин, на дачу, на вокзал и так далее). Пропуск этой категории выдается на один день и разрешает поездку до места назначения и обратно. 
    Получить такой пропуск можно будет не более двух раз в неделю.</p>
<p>Чтобы передвигаться по городу пешком, например выгулять собаку, сходить в магазин или аптеку, получать пропуск не потребуется.</p>
<p>Цифровой пропуск можно будет получить бесплатно тремя способами.</p>
<p><strong>Онлайн на </strong><strong>mos</strong><strong>.</strong><strong>ru</strong><strong>.</strong>
    Для этого пользователям нужно авторизоваться на портале, выбрать услугу &laquo;
    Получение цифрового пропуска для передвижения по территории города Москвы&raquo; 
    ввести необходимые данные и подать заявку. Для передвижений на автомобиле потребуется указать его номер, 
    а если нужно будет ехать на общественном транспорте &mdash; понадобится номер карты &laquo;Тройка&raquo; 
    или &laquo;Стрелка&raquo; (если есть), а также ИНН организации или наименование медицинского учреждения, 
    в которое вы направляетесь. Система отобразит на экране специальный код, который надо будет сохранить &mdash; 
    записать, сфотографировать или сделать скриншот &mdash; и взять с собой. Одновременно пропуск будет выслан на
    электронную почту, если она указана в заявке.</p>
<p>Начать оформление цифровых пропусков можно будет с понедельника, 13 апреля. Со среды, 15 апреля, наличие цифрового 
    пропуска для поездок станет обязательным.</p>
<p>Еще один способ оформления цифрового пропуска &mdash; с помощью СМС на номер 7377. Для этого необходимо будет отправить
    СМС специального формата. Сам формат будет доведен дополнительно.&nbsp;Цифровой код придет в ответном СМС.</p>
<p>Кроме того, оформить цифровой пропуск можно, <strong>позвонив в Единую </strong><strong>справочную службу</strong> 
    Правительства Москвы: <strong>+7 (495) 777-77-77</strong>. Оператор контакт-центра запросит необходимую информацию 
    и самостоятельно заполнит данные для цифрового пропуска. После чего продиктует код цифрового пропуска. 
    Этот код необходимо&nbsp;записать и сообщить патрульным службам при проверке.</p>
<blockquote>Пример кода: 1104-Т123-МО11-К123</blockquote>
<p>В случае возникновения проблем с оформлением пропуска горожане также смогут получить консультацию по этому же телефону: <strong>+7 (495) 777-77-77</strong>.</p>
<p>Проверять цифровой пропуск смогут только уполномоченные лица, осуществляющие контроль передвижения по городу. 
    Вместе с пропуском нужно будет предъявлять документ, удостоверяющий личность, который указан при подаче заявления. 
    Сотрудник проверит цифровой пропуск в присутствии гражданина с помощью специальной программы в планшете.</p>
<p>Персональные данные, которые жители передадут городу для получения пропусков, будут храниться на территории 
    России в закрытом защищенном контуре центра обработки данных Департамента информационных технологий города Москвы. 
    После окончания действия режима повышенной готовности вся информация о выданных пропусках будет уничтожена.</p>
<h2>Указ Мэра Москвы Об утверждении порядка оформления и использования цифровых пропусков для передвижения по территории города Москвы в период действия 
        режима повышенной готовности в городе Москве&raquo;</h2>
<h2>Все о цифровых пропусках: ответы на основные вопросы</h2>
<p><strong>Когда будут введены пропуска?</strong></p>
<p>Пропускная система в Москве начнет действовать с 15 апреля. Получить пропуск можно с 13 апреля.</p>
<p><strong>В каких случаях потребуется пропуск?</strong></p>
<p>Пропуск потребуется, если вы планируете передвигаться по городу на автомобиле, такси или общественном транспорте.</p>
<p><strong>В каких случаях цифровой пропуск не нужен?</strong></p>
<p>Если вы передвигаетесь по городу пешком в соответствии с указом Мэра Москвы № 12-УМ, пропуск не нужен. 
    Например, можно выгулять собаку, вынести мусор, сходить в магазин или аптеку недалеко от дома.</p>
<p><img src="/upload/newsfeed/pressevents/1_Ivanko.jpg" alt="Фото: mos.ru. Юлия Иванко" width="1600" height="800" /></p>
<p><strong>Что представляет собой пропуск? </strong></p>
<p>Цифровой пропуск представляет собой буквенно-цифровой код, первые четыре цифры которого означают дату 
    окончания действия пропуска, остальные 12 символов позволяют идентифицировать его владельца. При необходимости 
    сотрудники уполномоченных органов, ответственных за контроль соблюдения правил самоизоляции, могут ввести этот 
    код на служебном устройстве, и система выдаст информацию о дате и цели пропуска, а также сведения о его владельце. 
    Эти данные сотрудники сверяют с данными документа, удостоверяющего личность, который человек указал при оформлении пропуска.</p>
<p><strong>Какие виды цифровых пропусков можно получить?</strong></p>
<p>Предусмотрено два вида цифровых пропусков: для работников организаций, деятельность которых не приостановлена указом Мэра Москвы, 
    и для разового передвижения. Пропуск для разового передвижения можно оформить для посещения медицинской организации или для других личных целей. 
    Правила оформления таких пропусков различаются.</p>
<p><strong>На какой срок выдается цифровой пропуск и как часто его можно получать?</strong></p>
<p>Цифровой пропуск для работников выдается на срок до 30 апреля.</p>
<p>Пропуск для разового передвижения для посещения медицинской организации выдается на один календарный день. 
    Количество таких пропусков в течение недели неограниченно.</p>
<p>Пропуск для разового передвижения для иных личных целей выдается на один календарный день. 
    Получить его можно не более двух раз в неделю.</p>
<p><strong>На какое расстояние я могу передвигаться с цифровым пропуском?</strong></p>
<p>Передвигаться можно на любое расстояние. Для получения пропуска для разового передвижения необходимо указать адрес отправления и адрес назначения. 
    Для получения пропуска на работу указывать какие-либо адреса не требуется.</p>
<p><strong>Как получить цифровой пропуск?</strong></p>

